{
    "data":[
        {
            "id":"0",
            "phase":"Phase 1",
            "date": "2025. 01",
            "title":"Tap to Earn",
            "description":{
                "EN":"Phase 1, introduces a Tap to Earn system, where users can earn rewards through simple tapping actions. This encourages user engagement and helps them familiarize themselves with the platform. The focus of this phase is on attracting users and building an initial community.",
                "CN":"Phase 1引入了Tap to Earn系统, 用户可以通过简单的点击动作赚取奖励. 这鼓励用户参与并帮助他们熟悉平台. 这一阶段的重点是吸引用户并建立初始社区.",
                "JP":"Phase 1では, ユーザーがシンプルなタップ操作で報酬を獲得できるTap to Earnシステムを導入します. これにより, ユーザーのエンゲージメントが促進され, プラットフォームに慣れる手助けをします. このフェーズの焦点は, ユーザーを惹きつけ, 初期のコミュニティを構築することにあります.",
                "KR":"1단계에서는 사용자가 간단한 탭(터치) 액션을 통해 보상을 받을 수 있는 Tap to Earn 시스템을 도입합니다. 이를 통해 사용자는 플랫폼에 익숙해지고, 보상을 받으며 자연스럽게 참여도를 높일 수 있습니다. 이 단계는 유저 유입을 촉진하고, 프로젝트의 초기 커뮤니티를 형성하는 데 중점을 둡니다.",
                "VT":"Phase 1 giới thiệu hệ thống Tap to Earn, nơi người dùng có thể kiếm phần thưởng thông qua các thao tác nhấn đơn giản. Điều này khuyến khích sự tham gia của người dùng và giúp họ làm quen với nền tảng. Giai đoạn này tập trung vào việc thu hút người dùng và xây dựng cộng đồng ban đầu."
            }
        },
        {
            "id":"1",
            "phase":"Phase 2",
            "date": "2025. 06",
            "title":"Listing on a Top Exchange",
            "description":{
                "EN":"In Phase 2, the project aims to list on a top exchange to enhance credibility and value. This listing will provide liquidity and attract more investors and traders. Getting listed on a well-known exchange is a crucial step in the project's growth and expansion.",
                "CN":"Phase 2旨在在顶级交易所上市, 以提高信誉和价值. 此次上市将提供流动性, 吸引更多投资者和交易者. 在知名交易所上市是项目增长和扩展的关键一步.",
                "JP":"Phase 2では, プロジェクトは信頼性と価値を向上させるために主要な取引所への上場を目指します. この上場により, 流動性が提供され, より多くの投資家やトレーダーを引き付けることができます. 有名な取引所への上場は, プロジェクトの成長と拡大において重要なステップとなります.",
                "KR":"2단계에서는 프로젝트의 신뢰성과 가치를 높이기 위해 상위 거래소(Top Exchange) 상장을 추진합니다. 이를 통해 유동성을 확보하고, 더 많은 투자자와 거래자들이 프로젝트에 참여할 수 있도록 합니다. 거래소 상장은 프로젝트의 성장과 확장성을 강화하는 중요한 단계입니다.",
                "VT":"Phase 2 nhằm mục tiêu niêm yết trên các sàn giao dịch hàng đầu để nâng cao uy tín và giá trị. Việc niêm yết này sẽ cung cấp thanh khoản, thu hút nhiều nhà đầu tư và nhà giao dịch hơn. Niêm yết trên các sàn giao dịch nổi tiếng là một bước quan trọng trong sự phát triển và mở rộng của dự án."
            }
        },
        {
            "id":"2",
            "phase":"Phase 3",
            "date": "2025. 12",
            "title":"Achievement of 100,000 Users",
            "description":{
                "EN":"Phase 3, focuses on reaching 100,000 users through strategic marketing, partnerships, and community building. The project will also strive to list on one of the top 5 global exchanges to increase accessibility and enhance token credibility.",
                "CN":"Phase 3专注于通过战略性市场营销, 合作伙伴关系和社区建设来吸引100,000名用户. 项目还将努力在全球前五大交易所之一上市, 以提高可访问性并增强代币的信誉.",
                "JP":"Phase 3では, 戦略的マーケティング, パートナーシップ, コミュニティの構築を通じて10万人のユーザー獲得を目指します. また, プロジェクトはアクセス性を向上させ, トークンの信頼性を高めるために世界トップ5の取引所の1つへの上場を目指します.",
                "KR":"3단계에서는 10만 명 이상의 유저 확보를 목표로 합니다. 이를 위해 마케팅, 파트너십, 커뮤니티 구축을 적극적으로 진행하며, 프로젝트의 영향력을 극대화합니다. 또한, 글로벌 상위 5개 거래소 중 하나에 상장하여 더 많은 유저가 쉽게 접근할 수 있도록 하고, 토큰의 신뢰성을 높입니다.",
                "VT":"Phase 3 tập trung vào việc thu hút 100,000 người dùng thông qua tiếp thị chiến lược, xây dựng quan hệ đối tác và cộng đồng. Dự án cũng sẽ cố gắng niêm yết trên một trong năm sàn giao dịch hàng đầu thế giới nhằm tăng khả năng tiếp cận và nâng cao uy tín của token."
            }
        },
        {
            "id":"3",
            "phase":"Phase 4",
            "date": "2026",
            "title":"Listed on Binance",
            "description":{
                "EN":"The final goal is getting listed on Binance, one of the largest exchanges in the world. A Binance listing will significantly boost the project's credibility and value. This milestone will expand the global user base and mark a crucial turning point for long-term success.",
                "CN":"最终目标是登录全球最大交易所之一的Binance. 在Binance上市将显著提升项目的信誉和价值. 这一里程碑将扩大全球用户群, 并标志着实现长期成功的关键转折点.",
                "JP":"最終目標は, 世界最大の取引所の1つであるBinanceへの上場です. Binanceへの上場は, プロジェクトの信頼性と価値を大幅に向上させるでしょう. このマイルストーンは, グローバルなユーザーベースを拡大し, 長期的な成功に向けた重要な転換点となります.",
                "KR":"최종 목표는 Binance 상장입니다. Binance는 세계 최대의 거래소 중 하나로, 상장이 이루어질 경우 프로젝트의 신뢰도와 가치를 극대화할 수 있습니다. Binance 상장은 글로벌 사용자 기반을 확장하고, 장기적인 성공을 위한 중요한 전환점이 될 것입니다.",
                "VT":"Mục tiêu cuối cùng là được niêm yết trên Binance, một trong những sàn giao dịch lớn nhất thế giới. Việc niêm yết trên Binance sẽ nâng cao đáng kể uy tín và giá trị của dự án. Cột mốc này sẽ mở rộng cơ sở người dùng toàn cầu và đánh dấu một bước ngoặt quan trọng cho thành công dài hạn."
            }
        }
    ]
}